reagent-name-amoxla = амоксла
reagent-desc-amoxla = Аммиачная химия, лечащая нехватку воздуха и кровопотерю у авали, резоми и воксов, а у других видов действующая как довольно сильный яд.

reagent-name-bonegel = костный гель
reagent-desc-bonegel = Гель, служащий клеем для отрастания костей. Лучше не употреблять, но можно применять в хирургии.

reagent-name-chronexaline = хронексалин
reagent-desc-chronexaline = Смесь нестабильных радиационных химикатов и её основного компонента при крайне низких температурах. Похоже, лечит лучевое отравление в мёртвых телах.

reagent-name-barozine-plus = барозин плюс
reagent-desc-barozine-plus = Улучшенная форма барозина, встречающаяся только в космических медипенах. Лечит меньше, но передозировка менее болезненна.

reagent-name-infernaline = инферналин
reagent-desc-infernaline = Нестабильное вещество, бросающее вызов логике, очень эффективно лечит генетические повреждения, но в количествах выше минимальных способно вызывать разрывы плоти.

reagent-name-briomadine = бриомадин
reagent-desc-briomadine = Продвинутое полуприродное лекарство для лечения серьёзных механических повреждений.

reagent-name-acrileni = акрилени
reagent-desc-acrileni = Слабое природное лекарство, способное лечить лёгкие колотые повреждения.

reagent-name-iceialin = айсиалин
reagent-desc-iceialin = Холодный на ощупь химикат, способный вернуть температуре трупа норму.

reagent-name-respirazone = респиразон
reagent-desc-respirazone = Применяется при лечении тяжёлого дыхательного расстройства и кровопотери. В отличие от обычных препаратов для насыщения кислородом, совместим с широким спектром видов.

reagent-name-mortizol = мортизол
reagent-desc-mortizol = Выглядит как смерть, пахнет как смерть. Убирает гниение и трупное окоченение с замороженных тел. Применение имеет свою цену. Живые организмы этого вещества на дух не переносят.

reagent-name-cell-culture-medium = питательная среда для клеток
reagent-desc-cell-culture-medium = Продаётся под маркой Cell Grow™. Используется для восстановления и замены мёртвых клеток в старых трупах. Применять щедро.

reagent-desc-polypyrylium-oligomers-sl = Фиолетовая смесь коротких полиэлектролитных цепей, которую непросто синтезировать в лаборатории. Лечит удушье и физические повреждения. Со временем останавливает кровотечение.

reagent-name-phytovitalin = фитовиталин
reagent-desc-phytovitalin = Сложное соединение, присущее лишь немногим дионам, — необычайно универсальное растительное вещество. Кажется, оно шевелится.

reagent-name-mycophylin = микофилин
reagent-desc-mycophylin = Странное грибное соединение, вырабатываемое организмом дион. Что организм сделает с ним, зависит от того, из чего он состоит.
