ent-LoneopDeclarationOfWar = декларатор войны
    .desc = Используйте, чтобы отправить цели объявление о начале военных действий. Такой дерзкий шаг привлечёт внимание влиятельных покровителей Синдиката, которые снабдят вас огромным количеством бонусных телекристаллов. Использовать нужно в начале задания, иначе ваши покровители потеряют интерес.
ent-LoneopDeclarationOfWarAnnouncementSpawner = использованный декларатор войны
    .desc = Использованное объявление войны, вы не должны этого видеть...
